<script setup>

</script>

<template>
  <div class="about">
    <h2>Pet's Help — ваша надежная ветеринарная клиника</h2>
    <p>
      Мы позаботились о том, чтобы ваши питомцы получали помощь самого высокого уровня.
      Для этого в клинике установлено новейшее оборудование: цифровой рентген,
      УЗИ-сканер с допплером, эндоскопы для щадящих исследований, аппараты для
      гастроскопии и безопасного ингаляционного наркоза. Важным преимуществом является
      собственная лаборатория — мы выполняем анализы быстро и точно, не теряя времени
      на отправку в сторонние организации.
    </p>
  </div>
</template>

<style scoped>
h2 {
  margin: 10px 0;
  text-align: center;
}
</style>